export default [
  {
    id: `1`,
    name: '奥博杰天',
  },
  {
    id: `2`,
    name: '博彦科技',
  },
  {
    id: `3`,
    name: '博朗软件',
  },
  {
    id: `4`,
    name: '佰钧成',
  },
  {
    id: `5`,
    name: '大展科技',
  },
  {
    id: `6`,
    name: '大宇宙信息',
  },
  {
    id: `7`,
    name: '大连华信',
  },
  {
    id: `8`,
    name: '东软集团',
  },
  {
    id: `9`,
    name: '方维网络',
  },
  {
    id: `10`,
    name: '法本信息',
  },
  {
    id: `11`,
    name: '福瑞博德',
  },
  {
    id: `12`,
    name: '富士通信息',
  },
  {
    id: `13`,
    name: '浩鲸智能',
  },
  {
    id: `14`,
    name: '恒生电子',
  },
  {
    id: `15`,
    name: '汉得信息',
  },
  {
    id: `16`,
    name: '海隆软件',
  },
  {
    id: `17`,
    name: '慧博云通',
  },
  {
    id: `18`,
    name: '宏智科技',
  },
  {
    id: `19`,
    name: '开目佰钧成',
  },
  {
    id: `20`,
    name: '凌志软件',
  },
  {
    id: `21`,
    name: '浪潮',
  },
  {
    id: `22`,
    name: '朗普信息',
  },
  {
    id: `23`,
    name: '润和软件',
  },
  {
    id: `24`,
    name: '软通动力',
  },
  {
    id: `25`,
    name: '神州数码通用软件',
  },
  {
    id: `26`,
    name: '上海思芮',
  },
  {
    id: `27`,
    name: '晟峰软件',
  },
  {
    id: `28`,
    name: '思特奇',
  },
  {
    id: `29`,
    name: 'ST 新海',
  },
  {
    id: `30`,
    name: '塔塔',
  },
  {
    id: `31`,
    name: '天源迪科',
  },
  {
    id: `32`,
    name: '中电金信',
  },
  {
    id: `33`,
    name: '中和软件',
  },
  {
    id: `34`,
    name: '中软国际',
  },
  {
    id: `35`,
    name: '浙大网新',
  },
  {
    id: `36`,
    name: '新致软件',
  },
  {
    id: `37`,
    name: '信必优',
  },
  {
    id: `38`,
    name: '音泰思',
  },
  {
    id: `39`,
    name: '艾斯克雷',
  },
  {
    id: `40`,
    name: '易百讯',
  },
  {
    id: `41`,
    name: '猪八戒网',
  },
  {
    id: `42`,
    name: '微创软件',
  },
  {
    id: `43`,
    name: '纬创软件',
  },
  {
    id: `44`,
    name: '中电文思海辉',
  },
  {
    id: `45`,
    name: '慧博科技',
  },
  {
    id: `46`,
    name: 'NTTDATA',
  },
  {
    id: `47`,
    name: '博思软件',
  },
  {
    id: `48`,
    name: '博云软件',
  },
  {
    id: `49`,
    name: '诚迈科技',
  },
  {
    id: `50`,
    name: '方正国际',
  },
];
